[
  "calendar",
  "obsidian-git",
  "luhman",
  "table-editor-obsidian",
  "media-extended",
  "mx-bili-plugin",
  "obsidian-icons-plugin",
  "obsidian-icon-folder",
  "buttons",
  "file-tree-alternative",
  "obsidian-style-settings",
  "copilot"
]