[
  "calendar",
  "obsidian-git",
  "luhman",
  "table-editor-obsidian",
  "media-extended",
  "mx-bili-plugin",
  "code-block-copy",
  "obsidian-icons-plugin",
  "obsidian-icon-folder",
  "buttons"
]